Repository: Fruitfulcode/zoner-lite
Catalog: languages/*.po
Languages: nl_be

source: Page not found
nl_be: Pagina niet gevonden

source: Go Back
nl_be: Ga terug

source: One comment
nl_be: Eén opmerking

source: Comment navigation
nl_be: Navigatie-opmerking

source: &larr; Older Comments
nl_be: &larr; oudere opmerkingen

source: Newer Comments &rarr;
nl_be: Nieuwere opmerkingen &rarr;

source: Older Comments
nl_be: Oudere opmerkingen

source: Newer Comments
nl_be: Nieuwere opmerkingen

source: Comments are closed.
nl_be: Opmerkingen zijn afgesloten.

source: Leave a Reply
nl_be: Plaats een antwoord

source: Your Name
nl_be: Uw naam

source: Your Email
nl_be: Uw email

source: Your Message
nl_be: Uw boodschap

source: Pages:
nl_be: Pagina

source: Edit
nl_be: Aanpassen

source: Toggle navigation
nl_be: Verander navigatie

source: Please Try Again
nl_be: Gelieve opnieuw te proberen

source: Remove Embed
nl_be: Verwijder ingebed

source: No oEmbed Results Found for %s. View more info at
nl_be: Geen ingebedde Resultaten gevonden voor %s. Bekijk meer info bij

source: Add Group
nl_be: Toevoegen groep

source: Remove Group
nl_be: Verwijder groep

source: Add Row
nl_be: Toevoegen rij

source: Remove
nl_be: Verwijder

source: No terms
nl_be: Geen termen

source: Add or Upload File
nl_be: Toevoegen of opladen file

source: Remove Image
nl_be: Verwijder afbeelding

source: Clear
nl_be: Leegmaken

source: Select Color
nl_be: Kies kleur

source: Current Color
nl_be: Huidige kleur

source: Select / Deselect All
nl_be: Selecteer/deselecteer alle

source: Save
nl_be: Bewaar

source: Without container (Only with Visual Composer)
nl_be: Zonder container (Enkel met Visual Composer)

source: Full width
nl_be: Volle wijdte

source: Content Right
nl_be: Inhoud rechts

source: Content Left
nl_be: Inhoud links

source: Layout
nl_be: Opmaak

source: Page layout
nl_be: Paginaopmaak

source: Install Required Plugins
nl_be: Installeer de nodige plugins

source: Install Plugins
nl_be: Installeer plugins

source: Installing Plugin: %s
nl_be: Plugin aan het installeren: %s

source: Something went wrong with the plugin API.
nl_be: Er liep iets fout bij het installeren van deze plugin API.

source: This theme requires the following plugin: %1$s.
nl_be: Dit thema heeft de volgende plugin nodig: %1$s.

source: This theme recommends the following plugin: %1$s.
nl_be: Dit thema raad de volgende plugin aan: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
nl_be: Sorry, maar u hebt niet voldoende rechten om de plugin %s te installeren. Contacteer de beheerder van deze site voor hulp om de plugin geinstalleerd te krijgen.

source: The following required plugin is currently inactive: %1$s.
nl_be: De volgende verplichte plugin is momenteel inactief: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
nl_be: De volgende aanbevolen plugin is momenteel inactive: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
nl_be: Sorry, maar u hebt niet juiste rechten om de plugin %s te installeren. Contacteer de beheerder van deze site voor hulp om de plugin geinstalleerd te krijgen.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
nl_be: De volgende plugin moeten geupdated worden naar zijn meest recente versie om de maximum compatibiliteit met dit thema te garanderen: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
nl_be: Sorry, maar u hebt niet voldoende rechten om de plugin %s te updaten. Contacteer de beheerder van deze site voor hulp om de plugin geupdated te krijgen.

source: Begin installing plugin
nl_be: Begin installeren plugin

source: Begin activating plugin
nl_be: Begin activateren plugin

source: Return to Required Plugins Installer
nl_be: Terug naar verplichte Plugins Installer

source: Plugin activated successfully.
nl_be: Plugin met succes geactiveerd.

source: All plugins installed and activated successfully. %s
nl_be: Alle plugin zijn met succes geinstalleerd en geactiveerd. %s

source: Return to the dashboard
nl_be: Terug naar dashboard

source: The following plugin was activated successfully:
nl_be: De volgende plugin werden met succes geactivateerd:

source: All plugins installed and activated successfully. %1$s
nl_be: Alle plugins zijn met succes geinstalleerd en geactiveerd. %s

source: Dismiss this notice
nl_be: Deze boodschap wegzetten

source: Return to the Dashboard
nl_be: Terug naar dashboard

source: Required
nl_be: Verplicht

source: Recommended
nl_be: Aangeraden

source: WordPress Repository
nl_be: WordPress bewaarplaats

source: Pre-Packaged
nl_be: Voorverpakt

source: Not Installed
nl_be: Niet geinstalleerd

source: Installed But Not Activated
nl_be: Geinstalleerd maar niet geactiveerd

source: Active
nl_be: Actief

source: Source
nl_be: Bron

source: Install
nl_be: Installeer

source: Activate
nl_be: Activeer

source: Plugin activation failed.
nl_be: Plugin-activatie gefaald.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
nl_be: Een fout heeft zich voorgedaan tijdens de installatie van %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
nl_be: De installatie van %1$s heeft gefaald.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
nl_be: Het installatie- en activatieproces is gestart. Dit proces kan even duren op sommige gastservers, dus wees geduldig.

source: %1$s installed and activated successfully.
nl_be: %1$s met succes geïnstalleerd en geactiveerd.

source: Show Details
nl_be: Toon details

source: Hide Details
nl_be: Verberg details

source: All installations and activations have been completed.
nl_be: Alle installaties en activaties zijn voltooid.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
nl_be: Plugin %1$s (%2$d/%3$d) aan het installeren en activeren

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
nl_be: Het installatieproces is gestart. Dit proces kan even duren op sommige gastservers, dus wees geduldig.

source: %1$s installed successfully.
nl_be: %1$s met succes geïnstalleerd.

source: All installations have been completed.
nl_be: Alle installaties werden vervolledigd.

source: Installing Plugin %1$s (%2$d/%3$d)
nl_be: Plugin %1$s aan het installeren (%2$d/%3$d)

source: Section via hook
nl_be: Sectie via hook

source: <p class="description">This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.</p>
nl_be: <p class="omschrijving">Dit is een sectie aangemaakt door een filter toe te voegen aan de sectie ruimte. Kan gebruikt worden door kind thema's om secties van de opties toe te voegen/verwijderen.</p>

source: Customize &#8220;%s&#8221;
nl_be: Customiseer &#8220;%s&#8221;

source: Current theme preview
nl_be: Huidig thema preview

source: By %s
nl_be: Door %s

source: Version %s
nl_be: Versie %s

source: This <a href="%1$s">child theme</a> requires its parent theme, %2$s.
nl_be: Dit <a href="%1$s">kind thema</a> heeft een ouderlijk thema nodig, %2$s.

source: General
nl_be: Algemeen

source: Enhanced scrolling
nl_be: Geadvanceerd scrolling

source: Select to enable scrolling library.
nl_be: Selecteer om scrolling bibliotheek te activeren.

source: Yes
nl_be: Ja

source: Blog options
nl_be: Blog opties

source: Display Comments
nl_be: Toon commentaren

source: Choose where users are allowed to post comment in your website.
nl_be: Kies waar het gebruikers toegestaan is om te becommentarieren op uw website.

source: Posts Only
nl_be: Enkels posts

source: Pages Only
nl_be: Enkel pagina's

source: Posts/Pages show
nl_be: Toon posts/pagina's

source: Hide all
nl_be: Verberg alles

source: Single post layout
nl_be: Enkele post layout

source: Select main content and sidebar alignment.
nl_be: Selecteer hoofdinhoud en zijbalk opstelling.

source: Display date for posts
nl_be: Toon datums van de post items.

source: Display thumbnails for posts
nl_be: Toon thumbnails voor post items

source: Display tags for posts
nl_be: Toon tags voor post items

source: Display authors for posts
nl_be: Toon auteurs voor post items

source: Styling
nl_be: Stilering

source: Body Background
nl_be: Kern achtergrond

source: Body background with image, color, etc.
nl_be: Kern achtergrond met afbeelding, kleur, etc.

source: Header background color
nl_be: Header achtergrondskleur

source: Phone
nl_be: Telefoon

source: Edit phone
nl_be: Aanpassen telefoon

source: Edit email
nl_be: Aanpassen email

source: WPML box
nl_be: WPML vak

source: Select to enable WPML box.
nl_be: Selecteer om WPML vak te activeren

source: Menu item color
nl_be: Menu item kleur

source: Submenu item color
nl_be: Submenu item kleur

source: Submenu item background color
nl_be: Submenu item achtergrondkleur

source: Submenu background color
nl_be: Submenu achtergrondkleur

source: Submenu item border color
nl_be: Submenu item randkleur

source: Menu underline item color.
nl_be: Menu onderlijning item kleur.

source: Font styles
nl_be: Fontstijlen

source: General Text Font Style
nl_be: Algemene textfontstijl

source: Select typography for general text.
nl_be: Selecteer typografie for algemene tekst

source: H1 Font Style.
nl_be: H1 Fontstijl

source: Select the typography you want for header H1.
nl_be: Kies de typografie die u wenst voor hoofd H1.

source: H2 Font Style.
nl_be: H2 Fontstijl

source: Select the typography you want for header H2.
nl_be: Kies de typografie die u wenst voor hoofd H2.

source: H3 Font Style.
nl_be: H3 Fontstijl

source: Select the typography you want for header H3.
nl_be: Kies de typografie die u wenst voor hoofd H3.

source: H4 Font Style.
nl_be: H4 Fontstijl

source: Select the typography you want for header H4.
nl_be: Kies de typografie die u wenst voor hoofd H4.

source: H5 Font Style.
nl_be: H5 Fontstijl

source: Select the typography you want for header H5.
nl_be: Kies de typografie die u wenst voor hoofd H5.

source: H6 Font Style.
nl_be: H6 Fontstijl

source: Select the typography you want for header H6.
nl_be: Kies de typografie die u wenst voor hoofd H6.

source: "p" Font Style.
nl_be: "p" Fontstijl.

source: Select the typography you want for tag "p".
nl_be: Selecteer de typografie die u wenst voor tag "p".

source: Transparency for content
nl_be: Transparant voor inhoud

source: Set the opacity for the content part
nl_be: Zet de opaciteit voor het inhoudstuk

source: Select the typography you want for tag "a".
nl_be: Selecteer de typografie die u wenst voor tag "a".

source: Social Links
nl_be: Sociale Links

source: Add link to your social media profiles. Icons with link will be display in header or footer.
nl_be: Voeg link toe tot uw sociaal media profiel. Icons met de link zullen in header or footer verschijnen.

source: Default pages
nl_be: Default pagina's

source: 404 background.
nl_be: 404 achtergrond.

source: Upload a background for your 404 page.
nl_be: Laadt een achtergrond op voor 404 pagina.

source: 404 text
nl_be: 404 tekst

source: Copyright section
nl_be: Copyright sectie

source: Replace default theme copyright information and links
nl_be: Vervang de default thema copyright info en links

source: Social icons
nl_be: Sociale icons

source: Enable social icons.
nl_be: Activeer social icons.

source: Footer column areas
nl_be: Footer kolomruimte

source: Footer copyright part font color
nl_be: Footer copyright stuk fontkleur

source: Footer copyright part background color
nl_be: Footer copyright stuk achtergrondskleur

source: Paste your CSS code here.
nl_be: Plak uw CSS code hier.

source: Import and Export your zoner Framework settings from file, text or URL.
nl_be: Importeer en Exporteer uw zoner Framework instellingen van file, tekst of URL.

source: Zoner options
nl_be: Zoner instellingen

source: Zoner Options panel created using "Reduxe Framework".
nl_be: Zoner instellingspaneel aangemaakt met "Reduxe Framework".

source: at
nl_be: in

source: Reply
nl_be: Antwoorden

source: Edit this comment
nl_be: Aanpassen van dit commentaar

source: Your comment is awaiting moderation.
nl_be: Uw commentaar wacht op moderatie.

source: Top primary menu
nl_be: Topprioriteiten menu

source: %d Article
nl_be: %d Artikel

source: Enter Keyword
nl_be: Geef keyword in

source: Go to top
nl_be: Ga naar top

source: Sign Out
nl_be: Uitloggen

source: Latest posts
nl_be: Laatste posts

source: Daily Archives: %s
nl_be: Dagelijkse archieven: %s

source: Monthly Archives: %s
nl_be: Maandelijkse archieven: %s

# monthly archives date format
source: F Y
nl_be: M

source: Yearly Archives: %s
nl_be: Jaarlijkse archieven: %s

# yearly archives date format
source: Y
nl_be: J

source: Archives
nl_be: Archieven

source: Category: %s
nl_be: Categorie: %s

source: Search Results for: %s
nl_be: Zoekresultaten voor: %s

source: Tag Archives: %s
nl_be: Tag Archieven: %s

source: Nothing Found
nl_be: Niets gevonden

source: All posts by "%s"
nl_be: Alle posts door "%s"

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
nl_be: Klaar om je eerste post te publiceren? <a href="%1$s">Hier starten</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nl_be: Sorry, maar niets gevonden met deze zoektermen. Geleive opnieuw te proberen met andere trefwoorden.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nl_be: Het lijkt erop dat we niet kunnen vinden wat u zoekt. Misschien kan zoeken helpen.

source: About the Author
nl_be: Over de auteur

source: Read More
nl_be: Lees meer

source: Blog sidebar
nl_be: Blog zijbalk

source: Blog sidebar area.
nl_be: Ruimte van Blog zijbalk

source: Page sidebar
nl_be: Pagina zijbalk

source: Page sidebar area.
nl_be: Ruimte van pagina zijbalk

source: Footer area %d
nl_be: Footer ruimte %d

source: Widgetized footer area %d.
nl_be: Widget-gestuurde footer ruimte %d.
